aluiziotomazelli/smart-farm/unit-test-app/sdkconfig.defaults.esp32c3
CONFIG_ESP_SYSTEM_MEMPROT_FEATURE=n
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y
